<!DOCTYPE html>
<html lang="pt-br">
    <head>
        <title>Instrumentos musicais</title>
        <meta charset="UTF-8" />
        <link rel="stylesheet" type="text/css" href="estilo.css" />
    </head>
    <body>
        <header><h1><marquee direction="right" behavior="alternative" scrolldely="3" >&#9839; <i>Loja De Instrumento De Capoeira</i></h1></marquee>
        <header>
            <h1>Instrumento De Capoeira</h1>
        <section id="produto2">
                <h2>Berimbau</h2>
                    <img src="http://s4.e-monsite.com/2011/05/17/05/resize_550_550//berimbau_640x480.jpg" alt="Keeping Music instrumentos" title="Keeping Music instrumentos" />
                <h4> Descri&ccedil;&atilde;o do Produto</h4>
                            
                
                Apenas R$ 250,00
                
                <h4> Detalhes do Produto</h4>
        <dl>O "BERIMBAU" &eacute; UM INSTRUMENTO DE PERCUSS&atilde;O DE ORIGEM AFRICANA, &eacute; UM INSTRUMENTO USADO TRADICIONALMENTE NA CAPOEIRA PARA MARCAR O RITMO DA LUTA, AQUI NO BRASIL ELE TAMB&eacute;M &eacute; CONHECIDO POR VARIOS OUTROS NOMES COMO: RUCUNGO, URUCURGO, ORUCUNGO, ORICUNGO, URICUNGO, RUCUNGO, RICUNGO, BERIMBAU DE BARRIGA, GOBO, MARIMBAU, BUCUMBUMBA, BUCUMBUNGA, GUNGA, MACUNGO, MATUNGO, MUTUNGO, ARICONGO, ARCO MUSICAL E RUCUMBO. NO SUL DE MO&ccedil;AMBIQUE, ESTE INSTRUMENTO TRADICIONAL TEM O NOME DE XITENDE. EM ANGOLA CHAMADO HUNGU OU M'BOLUMBUMBA. O BERIMBAU ERA USADO ANTIGAMENTE POR VENDEDORES AMBULANTES PARA ATRAIR FREGUESES, NO INICIO A CAPOEIRA ERA ACOMPANHADA SOMENTE POR PALMAS E TOQUES DE TAMBORES, POSTERIORMENTE FOI INTRODUZIDO O BERIMBAU, S&oacute; SE LIGOU &Agrave; CAPOEIRA NO S&Eacute;CULO XX. "INTRODUZIDO PELOS ANGOLEIROS, O BERIMBAU SE TORNOU A GRANDE ESTRELA DA RODA DE CAPOEIRA. O BERIMBAU &Eacute; CONSTITU&Iacute;DO DE UM ARCO FEITO DE UMA VARA DE MADEIRA E UM FIO DE A&ccedil;O (ARAME) PRESO NAS EXTREMIDADES DA VARA. EM UMA DAS EXTREMIDADES DO ARCO &Eacute; FIXADA UMA CABA&ccedil;A, QUE FUNCIONA COM CAIXA DE RESSON&Atilde;NCIA. O TOCADOR DE BERIMBAU UTILIZA UMA PEDRA OU MOEDA (DOBRÃO), A VARETA E O CAXIXI PARA PRODUZIR OS SONS DO BERIMBAU.
            <dt>
            <ul>
                <li>MADEIRA: Tauari</li>
                <li>A&ccedil;o: Refinado</li>
                
                    
            </ul>
            </dt>
        </dl>
             </section>
        
        <section id="produto3">
            <h2>Atabaque</h2>
                <img src="http://2.bp.blogspot.com/-Cubu_LmmFnU/TY9ZhzFTKCI/AAAAAAAAAFw/8bKuOsWh20g/s1600/atabaque.jpg" alt="Instrumentos De Capoeira" title="Instrumento De Capoeira" />
            <br/>
            Apenas R$ 400,00 
            
                <h4> Detalhes do Produto</h4>
        <dl>Atabaque (ou Tabaque) &eacute; um instrumento musical de percuss&atilde;o. O nome se originou do termo &aacute;rabe aT-Tabaq, que significa "prato"1 . Constitui-se de um tambor cil&eacute;ndrico ou ligeiramente c&ocirc;nico, com uma das bocas coberta de couro de boi, veado ou bode.
&Eacute; tocado com as m&atilde;os, com duas baquetas, ou por vezes com uma m&atilde;o e uma baqueta, dependendo do ritmo e do tambor que est&aacute; sendo tocado. Pode ser usado em kits de percuss&atilde;o em ritmos brasileiros, tais como o samba e o ax&eacute; music
            <dt>
            <ul>
                
        </dl>
            </dt>
            </ul>
        </section>
        <section id="produto4">
            <h2>Pandeiro De Couro</h2>
                <img src="http://www.portalsaofrancisco.com.br/alfa/capoeira/imagens/instrumentos-de-capoeira-005.jpg" alt="Instrumentos de capoeira" title="Instrumento De Capoeira" />
            <br/>
            Apenas R$ 200,00 
            
                <h4> Detalhes do Produto</h4>
                uma dos instrumentos musicais que mais representam a cultura afro-brasileira. Podemos v&ecirc;-lo desde as rodas de samba tradicional e pagode, em manifesta&ccedil;&otilde;es culturais como a copeira e na musica regional como Repente, Maracatu, Carimb&oacute;, entre outros. 
          <section id="produto4">
            <h2>Caxixi</h2>
                <img src="http://capoeiraaltoastral.files.wordpress.com/2011/10/caxixi.jpg?w=300&h=300" alt="Instrumentos de capoeira" title="Instrumento De Capoeira" />
                <br/>
                Apenas R$ 35,90
                    <h4>Detalhe do Produto</h4>
                    &Eacute; um instrumento em forma de pequena cesta de vime com al&ccedil;a, usado como chocalho pelo tocador de berimbau
                    <br/>
                    
                    <h2>Vaqueta</h2>
                <img src="http://3.bp.blogspot.com/-iZYcUzod9yg/Trk-4gglXmI/AAAAAAAAEc0/IJLwWmSov9Y/s1600/baqueta_g.jpg" alt="Instrumentos de capoeira" title="Instrumento De Capoeira" />
                <br/>
                Apenas R$ 9,90
                    <h4>Detalhe do Produto</h4>
                    &Eacute; uma vareta de madeira de aproximadamente 40 cm, com uma extremidade um pouco mais grossa. Normalmente, &eacute; feita de biriba ou bambu.
                    <br/>
                    
                    <h2>Agogo</h2>
                <img src="http://capoeiraaltoastral.files.wordpress.com/2011/10/agogo.jpg?w=584" title="Instrumento De Capoeira" />
                <br/>
                Apenas R$ 59,90
                    <h4>Detalhe do Produto</h4>
                    O termo Ag&ocirc;g&ocirc; pertence a l&iacute;ngua Iorub&aacute;, e vem de Akok&ocirc;, que quer dizer sino. Um instrumento feito de ferro, onde uma al&ccedil;a apoia dois cones de tamanhos diferentes, e que quando percutidos atrav&Ecirc;s de uma baqueta, emitem sons pr&oacute;prios.
                    <br/>
                    
                    <h2>Reco-Reco</h2>
                <img src="http://capoeiraaltoastral.files.wordpress.com/2011/10/reco-reco.jpg?w=584" title="Instrumento De Capoeira" />
                <br/>
                Apenas R$ 100,10
                    <h4>Detalhe do Produto</h4>
                    Conhecido tamb&eacute;m como Ganz&aacute; ou Querequex&eacute;, o Reco-Reco, segundo o novo dicion&aacute;rio de l&iacute;ngua portuguesa, de Aur&eacute;lio Buarque de Holanda, &eacute; um instrumento de percuss&atilde;o, que produz um ru&iacute;do rascante e intermitente, quando duas partes separadas s&atilde;o colocadas em atrito.
                    <br/>
        <h3>"A capoeira um ritmo que reune e uni todos e todas as na&ccedil;oes." Matheus Freitas</h3>
        
        <!--rodapé-->
        
    <footer>
        <address> Instrumentos Musicais De Capoeira &nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;071 88862276 &nbsp;&nbsp;|&nbsp;&nbsp; <a href="mailto:matheus.freitas47@yahoo.xom.br"> matheus.freitas47@yahoo.com.br</a></address>
    </footer>
    </body>
</html>   
    
